import bgr_1 from '../assets/bgrs/song-bgrs/track-1.jpg'
import bgr_2 from '../assets/bgrs/song-bgrs/track-2.jpg'
import bgr_3 from '../assets/bgrs/song-bgrs/track-3.jpg'
import bgr_4 from '../assets/bgrs/song-bgrs/track-4.jpg'
import bgr_5 from '../assets/bgrs/song-bgrs/track-5.jpg'
import bgr_6 from '../assets/bgrs/song-bgrs/track-6.jpg'
import bgr_7 from '../assets/bgrs/song-bgrs/track-7.jpeg'
import bgr_8 from '../assets/bgrs/song-bgrs/track-8.jpg'
import bgr_9 from '../assets/bgrs/song-bgrs/track-9.jpg'
import bgr_10 from '../assets/bgrs/song-bgrs/track-10.jpg'
import bgr_11 from '../assets/bgrs/song-bgrs/track-11.jpg'
import bgr_12 from '../assets/bgrs/song-bgrs/track-12.jpeg'
import bgr_13 from '../assets/bgrs/song-bgrs/track-13.jpg'
import bgr_14 from '../assets/bgrs/song-bgrs/track-14.jpeg'
import bgr_15 from '../assets/bgrs/song-bgrs/track-15.jpeg'
import bgr_16 from '../assets/bgrs/song-bgrs/track-16.jpeg'
import bgr_17 from '../assets/bgrs/song-bgrs/track-17.jpeg'
import bgr_18 from '../assets/bgrs/song-bgrs/track-18.jpeg'

import song1 from '../assets/music/track-1.mp3'
import song2 from '../assets/music/track-2.mp3'
import song3 from '../assets/music/track-3.mp3'
import song4 from '../assets/music/track-4.mp3'
import song5 from '../assets/music/track-5.mp3'
import song6 from '../assets/music/track-6.mp3'
import song7 from '../assets/music/track-7.mp3'
import song8 from '../assets/music/track-8.mp3'
import song9 from '../assets/music/track-9.mp3'
import song10 from '../assets/music/track-10.mp3'
import song11 from '../assets/music/track-11.mp3'
import song12 from '../assets/music/track-12.mp3'
import song13 from '../assets/music/track-13.mp3'
import song14 from '../assets/music/track-14.mp3'
import song15 from '../assets/music/track-15.mp3'
import song16 from '../assets/music/track-16.mp3'
import song18 from '../assets/music/track-17.mp3'

export const songs = [
	{
		id: 1,
		url: bgr_1,
		title: 'Наконец-то Рождество!',
		src: song1,
		duration: '4:08',
		text: `НАКОНЕЦ - ТО РОЖДЕСТВО!
            
      Год прошёл и мы опять,
      Начинаем понимать,
      Что вновь, пролетели дни, 
      Словно один миг,
      Вот и год ещё один прошёл.

      Разноцветные огни,
      Старый город снова тонет в них,
      Позади остались сотни мелких дел,
      И я в пол-голоса скажу тебе:

      Наконец-то Рождество опять пришло,
      И звезда сияет вновь на краю земли.
      Давай дадим друг другу шанс,
      Ведь нам не всё равно,
      Что дальше будет впереди.

      Ну наконец-то Рождество опять пришло,
      Пускай мы не нашли всё то,
      Что целый год искали,
      Посмотри же поскорее в своё окно,
      Там в небе звезды все зажглись,
      И мы вздыхаем, наконец-то Рождество!

      А в твоих глазах апрель,
      Птицы в небе и звенит капель,
      Но за окном зима, вьюга снег метёт,
      Секундной стрелки замедляя ход.

      Каждый в Мире чудо ждёт,
      Верят все, оно произойдёт!
      Слышишь за окном звонкий, детский смех,
      Взошла Луна и снова выпал снег!

      Наконец-то Рождество опять пришло,
      И звезда сияет вновь на краю земли.
      Давай дадим друг другу шанс,
      Ведь нам не всё равно,
      Что дальше будет впереди.
      
      Ну наконец-то Рождество опять пришло,
      Пускай мы не нашли всё то,
      Что целый год искали.
      Посмотри же поскорее в своё окно,
      Там в небе звезды все зажглись,
      И мы вздыхаем - наконец-то Рождество!`,
	},
	{
		id: 2,
		url: bgr_2,
		src: song2,
		duration: '3:47',
		title: 'Человек на луне',
		text: `Я человек на луне,
      Я знаю всё что ты видишь во сне, 
      Я знаю смысл всех откровенных слов,
      И точно знаю где ты прячешь любовь. 
      Я точно знаю где ты прячешь любовь...
      
      Я человек на луне,
      Когда уснешь тогда приду я к тебе,
      Через окно проникну лунным светом я, 
      И очень нежно украду тебя. 
      Ты мне поверь я украду тебя...
      
      На корабле твоей хрустальной мечты,
      Мы уплывем прочь от этой земли. 
      К другим мирам, двери открыты, смотри,
      Всё что захочешь то будет твоим,
      Чего ты хочешь, всё там будет твоим...
      
      В недрах кратеров сотни рабов,
      Звездных детей и лунных стариков.
      Склоняют ниц к твоим ногам,
      Здесь для тебя алмазы, жемчуга,
      И лик луны взошел над землёй и озарил небеса.
      Твой лик луны отразил небеса...`,
	},
	{
		id: 3,
		url: bgr_3,
		src: song3,
		duration: '4:23',
		title: 'Перекрёсток',
		text: `ПЕРЕКРЁСТОК

      Я снова в дороге - вечный скиталец,
      Друг направлений, попутчик ветров.
      Близится ночь и безумный свой танец
      Исполняют огни сигнальных костров.
      
      В замкнутом  мире много странных видений,
      Заплутавшие путники из прежних веков.
      Солнце клонит в закат, длинней становятся тени,
      И я подхожу к перекрёстку бескрайних дорог.
       
      На нём как прежде душу дьяволу можно продать,
      За миг надежды ту единственную отыскать.
      
      Шторм надвигается за горизонтом,
      И я иду куда смотрят глаза,
      Там черные тучи прижались к высотам,
      Отблески молний - бушует гроза.
      
      Она была королевой дорожных соблазнов,
      Дитя автостопа на чёрном шоссе.
      Но все эти случайные связи опасны, 
      И расставлены сети в ночной темноте.
      
      В придорожном отеле, где-то на краю света,
      В лучах закатного солнца я увидел её.
      Она страстью пылала всю ночь до рассвета,
      А на утро коварно похитила сердце моё.
      
      И вот опять я здесь на этом перекрестке,
      И душу дьяволу готов за этот миг продать,
      Ведь точно знаю, всё случится рано или поздно,
      И своё сердце снова я тебе смогу отдать.
      
      Шторм надвигается за горизонтом,
      И я иду куда смотрят глаза.
      Там чёрные тучи прижались к высотам,
      И отблески молний - бушует гроза.`,
	},
	{
		id: 4,
		url: bgr_4,
		src: song4,
		duration: '4:10',
		title: 'Океан',
		text: `ОКЕАН
            
      Расскажи мне океан,
      Кто в объятьях твоих у прибрежных скал?
      В зеркале небес созвездий сотен отражения,
      В чёрной глубине твоей пространство искажения.
      
      Там внизу, на самом дне, много сундуков,
      Нас ждут алмазы, россыпи камней.
      Там охраняют мертвецы тишину веков,
      И может где-то там следы любви моей. 
      
      Контурные карты в голове, 
      Конкистадоры, флибустьеры спят на дне,
      Координаты параллелей и меридиан,
      Спутал всё океан.
      Время словно туман.
      И плывут в ночь одни шхуны и корабли,
      Прямо к краю земли...
      
      А на земле, лишь алчность городов,
      И дома вонзают шпили в полотно небес.
      И все сокровища на свете я отдать готов,
      Чтоб окунуться снова в бездну неземных чудес.
      
      Вновь за бортом девятый вал,
      Голоса Сирен ласкают слух,
      И голос твой опять зовёт в ночи.
      Но для пирата выбор прост, лишь одно из двух,
      И моё сердце в сундуке на дне и спрятаны ключи.
      
      Контурные карты в голове, 
      Конкистадоры, флибустьеры спят на дне,
      Координаты параллелей и меридиан,
      Спутал всё океан.
      Время словно туман.
      И плывут в ночь одни, шхуны и корабли,
      Прямо к краю земли...
      
      Но вот иду на рею, руки связаны в петле,
      И чтоб закончить свой рассказ,
      Я признаюсь что никогда и нигде,
      Не видел глубже океана твоих глаз.
      
      Контурные карты в голове, 
      Конкистадоры, флибустьеры на дне,
      Координаты параллелей и меридиан,
      Спутал всё океан.
      Время словно туман.
      И плывут в ночь одни шхуны и корабли
      Прямо к краю земли...`,
	},
	{
		id: 5,
		url: bgr_5,
		src: song5,
		duration: '3:06',
		title: 'Колыбельная',
		text: `КОЛЫБЕЛЬНАЯ
            
      Баю-бай, мой милый ангел засыпай,
      Вольется в разум теплый рай,
      Лишь сон войдет украдкой в дом.
      
      Баю-бай придет весна и снег растает,
      Ведь месяц март уже расставил,
      Ловушки под твоим окном.
      
      Лети с закрытыми глазами,
      Через всю вселенную,
      И ты услышишь как над облаками,
      Напевает Месяц звездам колыбельную.
      
      Пусть под тобой раскинутся леса и горы,
      Равнины, снежные просторы, 
      И бесконечная река.
      
      Лети и ты увидишь звезды над Москвою,
      В Париже Эйфелеву башню,
      И серость неба Лондона.
      
      И вновь с закрытыми глазами,
      Через всю вселенную,
      И ты услышишь как над облаками,
      Напевает Месяц звездам колыбельную.
      
      Настанет день, война закончится, я знаю,
      Враги опять станут друзьями,
      Поднимут кубки над столом.
      
      И мир внезапно, вдруг, глаза свои закроет,
      Как будто в старой сказке палец, 
      Уколол веретеном.
       
      Мы все с закрытыми глазами,
      Летим через вселенную,
      И там услышим как над облаками,
      Напевает Месяц звездам колыбельную.`,
	},
	{
		id: 6,
		url: bgr_6,
		src: song6,
		duration: '3:35',
		title: 'Межпланетный экспресс',
		text: `МЕЖПЛАНЕТНЫЙ ЭКСПРЕСС

      Я проводил тебя на твой межпланетный экспресс,
      Ты села в него, он во вселенной исчез,
      Ты сказала надоело, это все не всерьез,
      Ты взяла и улетела с планеты грез.

      Извини меня что я не стал возражать,
      Когда тебе в чемодан любовь пришлось паковать,
      Я остался здесь, ты сейчас где-то там и поезд мчит тебя сквозь звезды к чужим мирам,
      Оставляя в небе тонкий след, словно отблеск далеких планет.

      Как же такое может быть, твою улыбку и глаза не могу забыть,
      Завтра в гости прилетит мой старый друг Экзюпери,
      Мы проболтаем с ним всю ночь до света алой зари.

      Я задам ему этот нелепый вопрос:
      ”Здесь, что, какой-то резкий климат?”,
      Но ведь это не серьезно! 
      Назови же мне причину,  я взорву к чертям планету,
      Но ведь знает сама, что причин таких нет!
      Это просто твой каприз, ведь звезды с неба тоже падают вниз!

      Где же теперь твой межпланетный экспресс, 
      За окном уже расцвел наш сиреневый лес,
      Словно маленький принц, всю ночь сижу у окна,
      Я смотрю на звезды, 
      Я жду тебя!`,
	},
	{
		id: 7,
		url: bgr_7,
		src: song7,
		duration: '3:38',
		title: 'Под звёздами вселенной',
		text: `ПОД ЗВЁЗДАМИ ВСЕЛЕННОЙ
      
      Старое шоссе уводит в небо, 
      За горизонт хрустальных гор,
      Где мир безмолвия и снега,
      Душа небес - большой шатер.
      
      Там предки стонут под ногами,
      Безумцы пляшут на холмах,
      Шаман бормочет заклинания,
      И все сильней бьет в барабан.
      
      Давай танцуй вокруг костра и пой,
      В свой мир безумия взывая за собой.
      В твоих глазах опять горит огонь,
      Ты снова на своей земле изгой,
      Один под звездами вселенной!
      
      Бушует грозная планета,
      Воды смывают города,
      И люди смотрят в небо, ждут ответа,
      Но небеса умолкли навсегда.
      
      Ты дикое дитя природы,
      С янтарным взглядом волчьих глаз,
      И идолы в безмолвье ждут поклонов,
      Потомков своих древних рас.
      
      Давай танцуй вокруг костра и пой,
      В свой мир безумия взывая за собой.
      В твоих глазах опять горит огонь,
      Ты снова на своей земле изгой,
      Один под звездами вселенной!`,
	},
	{
		id: 8,
		url: bgr_8,
		src: song8,
		duration: '2:36',
		title: 'Кухня любви',
		text: `КУХНЯ ЛЮБВИ
            
      Часы сказали время спать,
      Ведь завтра рано нам вставать.
      Вползать в сонное утро, 
      И в медленный автобус.
      Я думаю пора идти,
      Витрин рекламы по пути,
      Осветит улицы неоном.
       
      Но я хотел бы остаться с тобой, 
      На этой кухне любви.
      Согревать своё тело и мысли,
      у теплой плиты.
      Подобрать всем желаниям пароль, 
      И от счастья ключи.
      Изучить алфавит вселенной, 
      По звездам в ночи. 
      
      А на улице свет ночных фонарей,
      Манит в сказочный мир волшебниц и фей.
      Но не выбраться мне из этих оков,
      Все окна закрыты и дверь на засов.
      В твоем доме полно очень странных гостей,
      Эти нищие принцы королевства теней,
      Заливают ночь вином готовя план к побегу.
      
      А я хотел бы остаться с тобой ,
      на этой кухне любви.
      Согревать своё тело и мысли,
      у теплой плиты.
      Подобрать всем желаниям пароль и от счастья ключи,
      Изучить алфавит вселенной,
      В этих звездах непременно,
      Мы отыщем все ответы, 
      А сейчас помолчим.`,
	},
	{
		id: 9,
		url: bgr_9,
		src: song9,
		duration: '3:17',
		title: 'Когда закончится лето',
		text: `КОГДА ЗАКОНЧИТСЯ ЛЕТО
            
      Лета почти уже нет,
      Прощайте жаркие дни,
      Друзья за морями скрываются где-то, 
      И вот мы с тобою одни.
       
      Здесь Солнце нас больше не греет, 
      И ветер холодный и злой,
      Из песка для нас город построили дети,
      Но все пляжи давно залило водой.
       
      А помнишь - утро нашло нас в раздетых тонах?
      Полдень жег золото в наших глазах,
      Мы ночью купались в неведомом где-то,
      Где мы будем с тобой когда закончится лето?
      
      Лето почти уже нет,
      И в наших словах тишина,
      В воздухе снова дым сигареты,
      Во рту сладкий привкус вина.
      
      Под звездным куполом неба, 
      Я снова напомню тебе,
      Что лета почти уже нету, 
      И осень томится на календаре…
      
      А помнишь - утро нашло нас в раздетых тонах?
      Полдень жег золото в наших глазах,
      Мы ночью купались в неведомом где-то,
      Где мы будем с тобой когда закончится лето?`,
	},
	{
		id: 10,
		url: bgr_10,
		src: song10,
		duration: '3:28',
		title: 'Сон Алеси',
		text: `СОН АЛЕСИ
            
      Луч заката на подушке,
      День прошедший стертый в прах.
      Крепко спят твои игрушки,
      Им уже не ведом страх.
      
      Каждой ночью знаешь точно, 
      Точно в срок погаснет свет,
      И пришлет тебе по почте, 
      Сны вельветовый рассвет. 
      
      Снится дивный сон Алесе,
      В этом сне она принцесса,
      В мире нету сна чудесней,
      Ведь принцесса в нём Алеся.
      
      Под подушку сложит вместе,
      Сто секретов, сто известий.
      У принцессы, у Алеси,
      Тайны все в надежном месте.
      
      Подберет ли ключик мастер,
      Отопрет ли разум мой?
      В эти три мгновения счастья, 
      Вновь увижу образ твой.
      
      Спит безмолвно и не знает,
      Королева моих снов,
      Что весь мир мой исчезает,
      Потеряв её любовь.
      
      Снится дивный сон Алесе,
      В этом сне она принцесса.
      В мире нету сна чудесней,
      Ведь принцесса в нём Алеся.
      
      Под подушку сложит вместе,
      Сто секретов, сто известий.
      У принцессы у Алеси,
      Тайны все в надежном месте.
      
      Снится дивный сон Алесе,
      В этом сне она принцесса...`,
	},
	{
		id: 11,
		url: bgr_11,
		src: song11,
		duration: '4:26',
		title: 'Я всё ещё люблю тебя...',
		text: `Я ВСЁ ЕЩЁ ЛЮБЛЮ ТЕБЯ...
            
      Помнишь тот зимний вечер,
      Ты была одна, 
      И вдруг телефонный звонок,
      Что так долго ждала.
      Вьюга, друзья, свет фар, ты садишься назад,
      В зеркале заднего вида,
      Я поймал твой взгляд.
      
      Я всё ещё люблю тебя,
      Так много лет спустя,
      Этот огонь внутри меня, 
      Горит всё ярче!
      
      Ты всё ещё любишь меня,
      Ведь не на что не смотря,
      Тот же огонь внутри тебя,
      И он всё жарче!
      
      9/11 - ноябрь,всё впереди...
      22/09 - дар нашей любви...
      Так снова сотня лет пройдёт, 
      В суматохе дней.
      Время лишь иллюзия,
      А жизнь большая карусель,
      
      Я всё ещё люблю тебя,
      И сотни лет спустя,
      Этот огонь внутри меня,
      Горит всё ярче!
      
      Ты всё ещё любишь меня,
      Ведь не на что не смотря,
      Тот же огонь внутри тебя,
      И он всё жарче!
      
      Мир стоит на краю,
      И нам его не спасти.
      Ты помнишь, как мы жили в раю,
      Но, нам пришлось уйти?
      Как две души, терялись в веках,
      Но возрождались здесь вновь?
      Теперь мы знаем точно,
      Что вернуть нас может только любовь!
      
      Я всё ещё люблю тебя, 
      Тысячи лет спустя,
      Этот огонь внутри меня,
      Горит всё ярче!
      
      Ты всё ещё любишь меня,
      Ведь не на что не смотря,
      Тот же огонь внутри тебя,
      И он всё жарче!`,
	},
	{
		id: 12,
		url: bgr_12,
		src: song12,
		duration: '2:39',
		title: 'Люди как куклы',
		text: `ЛЮДИ КАК КУКЛЫ
            
      Люди как куклы, куклы как люди, 
      Тысячи лиц - фарфоровые судьбы.
      Кукла рождаясь с бесцветной душой,
      Желает стать яркой, цвет выбери свой.
      
      Мужчины и женщины, старцы и детки,
      Смеются и пляшут в невидимых клетках.
      Их взгляды прикованы к ярким шатрам,
      И тянутся нити к цветным небесам! 
      
      Но дождь смывает краски с лиц,
      И все в изумлении падают ниц!
      Вдруг осознав что все они куклы,
      И их имена звучат очень глупо!
      
      Спектакль безумия в мире притворства,
      Роли играют с надменным упорством.
      На лицах их маски порочной души,
      И блекнут все краски от праведной лжи! 
      
      Занавес поднят, идет представление,
      Создатель театра ждет искупления,
      Зрителей мало и всем любопытно,
      Но кукловодов увы им не видно!
      
      И дождь смывает краски с лиц,
      И все в изумлении падают ниц!
      Вдруг осознав что все они куклы,
      и их имена звучат очень глупо!
      
      Куклы как люди, люди как куклы,
      спектакль окончен, софиты потухли, 
      Время обрезать незримые нити,
      Стать вновь свободным, стать снова зрителем!`,
	},
	{
		id: 13,
		url: bgr_13,
		src: song13,
		duration: '4:58',
		title: 'Солнечный король',
		text: `СОЛНЕЧНЫЙ КОРОЛЬ
            
      Я солнечный король,
      Расцветут сады под моей рукой.
      Никогда не видя тьмы,  
      Я иду пешком вокруг земли.
      
      Освещая небеса, 
      Отражаюсь я в твоих глазах,
      Согреваю твое тело, 
      Где-то на краю родной земли.
      
      Мне порой так одиноко,
      Плыть по небу одному,
      Хоть бери себе в подруги
      Бледную Луну.
      
      Все внизу смеются,
      Всем внизу тепло, 
      Каблуком чеканю
      Злато-серебро.
      Но всем всё равно,
      Всем всё равно!
      
      Уже очень много лет,
      Тянется к земле мой свет,
      Руки к небу подними,
      Я дарю тебе лучи свои.
      
      Люди каждый раз опять,
      Не устанут повторять:
      "Всё под Солнцем в этом Мире -
      Рождение, жизнь и смерть",

      И вот опять,
      Старый город вновь проснется,
      Прогоняя свою лень,
      Тьма уйдет и вновь начнется,
      Новый день.
      
      Все внизу смеются,
      Всем внизу светло,
      И течёт рекою 
      Красное вино,
      И всем всё равно,
      Им всё равно!`,
	},
	{
		id: 14,
		url: bgr_14,
		src: song14,
		duration: '3:36',
		title: 'Отель разбитых сердец',
		text: `ОТЕЛЬ РАЗБИТЫХ СЕРДЕЦ

      Ночные тротуары,
      Звезды падают с небес,
      Люди пьют в бездонных барах,
      В ожидании новых чудес.

      Для тебя здесь все что хочешь,
      Ты так красива и стройна!
      И сегодня этой ночью блюз, шампанское и номера! 

      Рев мотора, светят фары, словно хищника глаза.
      Мы с тобою были лучшей парой на земле и небесах!
      Но проходят дни и ночи, ревность травит разум вновь,
      Секс и нежность, лесть и похоть, 
      Жаль вот только умерла любовь!

      Зачем петь серенады под луной,
      Когда в тебя вселился дьявол вновь?
      Ночь в слезах и чувствам конец, 
      Добро пожаловать в “отель разбитых сердец”!

      Ты помнишь как сбывались все мечты?

      Понимаю, сложный выбор - ты, Иисус, или друзья…
      Бал окончен, туш был сыгран, 
      Оставаться вместе нам уже никак нельзя.
      И эти смешанные чувства, как туннель из рая в ад!
      Знаешь рано, или поздно,
      Солнце тоже уйдет в закат!

      Зачем петь серенады под луной,
      Когда в меня вселился дьявол вновь?
      Ночь в слезах и чувствам конец, 
      Добро пожаловать в “отель разбитых сердец”!

      Ты помнишь как сбывались все мечты?
      Их в дребезги разбили я и ты!`,
	},
	{
		id: 15,
		url: bgr_15,
		src: song15,
		duration: '2:42',
		title: 'Караван мечты',
		text: `КАРАВАН МЕЧТЫ
            
      Забери меня мой караван мечты,
      В страны с ветром где обвенчалась ты,
      На лазурных пляжах золотой песок,
      Океан небес у самых твоих ног.
      
      Путь неблизкий впереди, 
      10 000 миль пройти,
      И идёт за край земли,
      Караван моей мечты.
      
      Глаз Сахары смотрит прямо в небеса,
      Там где цвели сады - безплодная земля,
      Нет городов, кругом барханы и пески,
      Мой маршрут лежит на юг,
      За снега и льды, за круг,
      В дивный мир из грёз, что нелегко найти!
      
      Ночь вращает небосвод,
      Караван идёт вперёд, вперёд, вперёд...
      И время на часах летит вперёд!
      
      Цель близка,
      На века,
      Будем вместе, 
      Ты и я!
      
      Всего лишь шаг,
      Туда где свет,
      Но этот шаг длинною в сотню лет...`,
	},
	{
		id: 16,
		url: bgr_16,
		src: song16,
		duration: '3:27',
		title: 'На старый город падает снег...',
		text: `НА СТАРЫЙ ГОРОД ПАДАЕТ СНЕГ...
            
      На старый город падает снег,
      Укрывая проспекты бульвары дома.
      У этого города имени нет, 
      Давно позабыты друзей адреса.
      
      Дни пролетели и снова зима,
      Заметает следы незаконченных дел,
      И кажется замерли здесь навсегда, 
      В темноте силуэты заснеженных тел.
      
      Все эти праздники, день ото дня,
      Мы так устали от них!
      Возьми меня за руку, сядь у огня,
      Послушай как город внезапно затих,
      Этот сказочный миг тишины - 
      На часах без пяти...
      
      Мы открыли секреты 12 месяцев,
      Тайны созвездий и ребусы снов,
      С каждым годом быстрее земля эта вертится, 
      В нашей вселенной несказанных слов. 
      
      Пусть в чувствах кипят новогодние страсти,
      И город в округе пылает огнём,
      А мы кружимся в этом сказочном вальсе,
      И я тихо шепну тебе на ухо:
      "С новым годом, мой ангел тебя и Рождеством!!!"
       
      Часы нам пробили 12-й раз,
      Превратив старика в младенца опять.
      Рисует на окнах узоры зима,
      Пытаясь пургой повернуть время вспять.
      
      Я как сказочник Андерсен дни напролёт, 
      Сочинял небылицы забыв о тебе. 
      И так незаметно прошёл этот год,
      И лишь несколько строчек на белом листе.
      
      Все эти сказки, день ото дня,
      Ты так устала от них!
      Прижмись ко мне крепче, сядь у огня,
      Слышишь как город снова затих,
      Время застыла на миг,
      Старый год позади!
      
      Мы раскрыли секреты 12 месяцев,
      Тайны созвездий и ребусы снов.
      С каждым годом быстрее земля эта вертится, 
      В нашей вселенной несказанных слов. 
      
      Пусть в чувствах кипят новогодние страсти,
      И город в округе пылает огнём,
      Мы кружимся в этом сказочном вальсе,
      И я тихо шепну тебе на ухо:
      "С новым годом , мой ангел тебя и Рождеством!!!"`,
	},
	{
		id: 17,
		url: bgr_17,
		src: '',
		duration: '',
		title: 'Звёздный вальс',
		text: `ЗВЁЗДНЫЙ ВАЛЬС

      Вокруг нас темно, ночь в разгаре, стихия,
      А нам все равно, мы друг другом хмельные,
      Время идёт быстрым шагом вперёд,
      Кто то родится, кто то умрет,
      А мы друг другу смотрим в глаза, и звезды сияют, но нам не до сна!

      Легким движением нежной руки, 
      Дотронься до губ, и меня обними,
      Пусть рядом война, и коварство тиранов
      Картонные звезды сияют с экранов,
      Но все расцветает и любит вокруг,
      И мы звездный вальс услышали вдруг 

      Звездная пыль на твоих волосах,
      Звездная пыль - это ангелов прах,
      Цветы распустились, земля так тепла,
      В наши юные души вселилась весна,
      Я право не знаю что мне чудесней, 
      Эта музыка звезд, или глаз твоих бездна!

      И кружимся мы с тобой в звездном вальсе, 
      Звездный вальс, я и ты в легком трансе...`,
	},
	{
		id: 18,
		url: bgr_18,
		src: '',
		duration: '',
		title: 'Перерождение',
		text: `ПЕРЕРОЖДЕНИЕ
            
      Ночью звезды светят ярко,
      Кораблям подскажут путь.
      Горизонты манят жарко 
      В неизвестность заглянуть.
            
      Все маршруты и дороги
      Пройдены уже давно,
      Отчего же снова мои ноги, 
      Рвутся в путь лишь солнце выйдет из-за гор.
            
      Это всё однажды было,
      Я скитался и не знал,
      Что душа с рекой эфира,
      Уплывёт куда-то вдаль.
            
      За пределы врат небесных,
      В вечность, где легко пропасть,
      За алмаз стекла хрустальной бездны, 
      В мир безмолвия, где год идет за час...
            
      Там внизу Луна и Солнце,
      Звезд бескрайний океан,
      На земную плоскость льётся
      Яркий, красочный фрактал.
            
      И душа парит над миром,
      Прошлой жизни видит сны,
      И свою кармическую меру,
      Взвесит кто-то на своих весах судьбы.
            
      Жребий пал небесной кары,
      Неужели всё опять?
      Новой жизни круг, Сансара,
      Мир иллюзий познавать?
            
      И душа упала с неба,
      Устремилась вниз к земле,
      Может это всё какая-то небыль,
      Может это всё опять приснилось мне?
            
      Яркий свет прорезал веки,
      Крик нарушил тишину.
      И меня два человека,
      Нежно на руки берут...
            
      Лежа в тёплой колыбели,
      Слышу голос мне родной,
      Новый путь я начал в этом мире,
      Но когда-нибудь я вновь вернусь домой!`,
	},
]
