export const songsBgr =
	'https://images.pexels.com/photos/9654712/pexels-photo-9654712.png?cs=srgb&dl=pexels-raquel-elise-de-moraes-9654712.jpg&fm=jpg&w=1920&h=1280&_gl=1*1w3wued*_ga*MTE0NDAwNTEwOS4xNzA2MDAyOTMy*_ga_8JE65Q40S6*MTcwNjg1MTYyMC43LjEuMTcwNjg1NDQyMC4wLjAuMA..'

export const links = [
	{ id: 1, text: 'главная', url: '/' },
	{ id: 3, text: 'песни', url: '/songs' },
	{ id: 2, text: 'видео', url: '/videos' },
	{ id: 4, text: 'альбомы', url: '/albums' },
	{ id: 5, text: 'новости', url: '/news' },
]

export const videos = [
	{
		id: '1',
		name: 'Океан',
		url: 'https://www.youtube.com/embed/fyMYqtFbAeY?autoplay=1',
		src: 'src/assets/bgrs/video-bgrs/ocean.png',
	},
	{
		id: '2',
		name: 'Сон Алеси',
		url: 'https://www.youtube.com/embed/1OPVJT0f_9A?autoplay=1',
		src: 'src/assets/bgrs/video-bgrs/alesya_dream.png',
	},
	{
		id: '3',
		name: 'Лета почти уже нет...',
		url: 'https://www.youtube.com/embed/La6CFeCqKZ4?autoplay=1',
		src: 'src/assets/bgrs/video-bgrs/summer_almost_gone.png',
	},
	{
		id: '4',
		name: 'Человек на луне',
		url: 'https://www.youtube.com/embed/xSQXLtW9ka0?autoplay=1',
		src: 'src/assets/bgrs/video-bgrs/man_on_a_moon.png',
	},
	{
		id: '5',
		name: 'Кухня любви',
		url: 'https://www.youtube.com/embed/qfiurXrMsFc?autoplay=1',
		src: 'src/assets/bgrs/video-bgrs/love_kitchen.png',
	},
	{
		id: '6',
		name: 'Под звёздами вселенной',
		url: 'https://www.youtube.com/embed/cV03oI4MPVU?autoplay=1',
		src: 'src/assets/bgrs/video-bgrs/under_the_stars.png',
	},
	{
		id: '7',
		name: 'Межпланетный экспресс',
		url: 'https://www.youtube.com/embed/wQF3InkqzQY?autoplay=1',
		src: 'src/assets/bgrs/video-bgrs/space_express.png',
	},
	{
		id: '8',
		name: 'Колыбельная',
		url: 'https://www.youtube.com/embed/NqpizZjW54U?autoplay=1',
		src: 'src/assets/bgrs/video-bgrs/lulaby.png',
	},
	{
		id: '9',
		name: 'Перекрёсток',
		url: 'https://www.youtube.com/embed/bz01x0xPis4?autoplay=1',
		src: 'src/assets/bgrs/video-bgrs/crossroads.png',
	},
	{
		id: '10',
		name: 'Наконец-то Рождество',
		url: 'https://www.youtube.com/embed/vw-4y3bPLlw?autoplay=1',
		src: 'src/assets/bgrs/video-bgrs/сhristmas.png',
	},
]

export const albums = [
	{
		id: 1,
		title: 'ПЕРЕКРЁСТОК',
		cover: 'src/assets/bgrs/album-covers/perekrestok-cover.png',
		songs: [
			'Наконец-то Рождество',
			'Человек на луне',
			'Перекрёсток',
			'Океан',
			'Колыбельная',
			'Межпланетный экспресс',
			'Под звёздами вселенной',
			'Кухня любви',
			'Когда закончится лето...',
			'Сон Алеси',
		],
	},
	{
		id: 2,
		title: 'ЧЕЛОВЕК НА ЛУНЕ',
		cover: 'src/assets/bgrs/album-covers/man-on-moon-cover.png',
		songs: [
			'Люди как куклы',
			'Я всё ещё люблю тебя',
			'Солнечный Король',
			'Отель разбитых сердец',
			'Караван мечты',
			'На старый город падает снег',
			'Звёздный вальс',
			'Перерождение',
		],
	},
]

export const songs = [
	{
		id: 1,
		url: 'https://images.pexels.com/photos/1708601/pexels-photo-1708601.jpeg?cs=srgb&dl=pexels-brett-sayles-1708601.jpg&fm=jpg&w=1920&h=1280&_gl=1*1o6pfh2*_ga*MTE0NDAwNTEwOS4xNzA2MDAyOTMy*_ga_8JE65Q40S6*MTcwNjgyMjQ5Ny42LjEuMTcwNjgyMzAyMi4wLjAuMA..',
		title: 'Наконец-то Рождество!',
		src: '/src/assets/music/track-1.mp3',
		text: `НАКОНЕЦ - ТО РОЖДЕСТВО!
            
      Год прошёл и мы опять,
      Начинаем понимать,
      Что вновь, пролетели дни, 
      Словно один миг
      Вот и год ещё один прошёл.

      Разноцветные огни,
      Старый город снова тонет в них,
      Позади остались сотни мелких дел,
      И я в пол-голоса скажу тебе:

      Наконец-то Рождество опять пришло,
      И звезда сияет вновь на краю земли.
      Давай дадим друг другу шанс,
      Ведь нам не всё равно,
      Что дальше будет впереди.

      Ну наконец-то Рождество опять пришло,
      Пускай мы не нашли всё то,
      Что целый год искали,
      Посмотри же поскорее в своё окно,
      Там в небе звезды все зажглись,
      И мы вздыхаем - наконец-то Рождество!

      А в твоих глазах апрель,
      Птицы в небе и звенит капель,
      Но за окном зима - вьюга снег метёт,
      Секундной стрелки замедляя ход.

      Каждый в Мире чудо ждёт,
      Верят все, оно произойдёт!
      Слышишь за окном звонкий, детский смех,
      Взошла Луна и снова выпал снег!

      Наконец-то Рождество опять пришло,
      И звезда сияет вновь на краю земли.
      Давай дадим друг другу шанс,
      Ведь нам не всё равно,
      Что дальше будет впереди.
      
      Ну наконец-то Рождество опять пришло,
      Пускай мы не нашли всё то,
      Что целый год искали.
      Посмотри же поскорее в своё окно,
      Там в небе звезды все зажглись,
      И мы вздыхаем - наконец-то Рождество!`,
	},
	{
		id: 2,
		url: 'https://images.pexels.com/photos/748626/pexels-photo-748626.jpeg?cs=srgb&dl=pexels-george-desipris-748626.jpg&fm=jpg&w=1920&h=1080&_gl=1*14bnxsa*_ga*MTE0NDAwNTEwOS4xNzA2MDAyOTMy*_ga_8JE65Q40S6*MTcwNjg1MTYyMC43LjEuMTcwNjg1MjE0MC4wLjAuMA..',
		src: '/src/assets/music/track-2.mp3',
		title: 'Человек на луне',
		text: `Я человек на луне,
      Я знаю всё что ты видишь во сне, 
      Я знаю смысл всех откровенных слов,
      И точно знаю где ты прячешь любовь. 
      Я точно знаю где ты прячешь любовь...
      
      Я человек на луне,
      Когда уснешь тогда приду я к тебе,
      Через окно проникну лунным светом я, 
      И очень нежно украду тебя. 
      Ты мне поверь я украду тебя...
      
      На корабле твоей хрустальной мечты,
      Мы уплывем прочь от этой земли. 
      К другим мирам, двери открыты, смотри,
      Всё что захочешь то будет твоим,
      Чего ты хочешь, всё там будет твоим...
      
      В недрах кратеров сотни рабов:
      Звездных детей и лунных стариков.
      Склоняют ниц к твоим ногам,
      Здесь для тебя алмазы, жемчуга,
      И лик луны взошел над землёй и озарил небеса.
      Твой лик луны отразил небеса...`,
	},
	{
		id: 3,
		url: 'https://images.pexels.com/photos/6754/road-nature-lines-country.jpg?cs=srgb&dl=pexels-snapwire-6754.jpg&fm=jpg&w=1920&h=1440&_gl=1*1dld17a*_ga*MTE0NDAwNTEwOS4xNzA2MDAyOTMy*_ga_8JE65Q40S6*MTcwNjg1MTYyMC43LjEuMTcwNjg1MzQ4OS4wLjAuMA..',
		src: '/src/assets/music/track-3.mp3',
		title: 'Перекрёсток',
		text: `ПЕРЕКРЁСТОК

      Я снова в дороге - вечный скиталец,
      Друг направлений, попутчик ветров.
      Близится ночь и безумный свой танец
      Исполняют огни погребальных костров.
      
      В замкнутом  мире много странных видений -
      Заплутавшие путники из прежних веков.
      Солнце клонит в закат, длинней становятся тени,
      И я подхожу к перекрёстку бескрайних дорог.
       
      На нём как прежде душу дьяволу можно продать,
      За миг надежды ту единственную отыскать.
      
      Шторм надвигается за горизонтом
      И я иду куда смотрят глаза,
      Там черные тучи прижались к высотам,
      Отблески молний - бушует гроза.
      
      Она была королевой дорожных соблазнов,
      Дитя автостопа на чёрном шоссе.
      Но все эти случайные связи опасны, 
      И расставлены сети в ночной темноте.
      
      В придорожном отеле, где-то на краю света,
      В лучах закатного солнца я увидел её.
      Она страстью пылала всю ночь до рассвета,
      А на утро коварно похитила сердце моё.
      
      И вот опять я здесь на этом перекрестке,
      И душу дьяволу готов за этот миг продать,
      Ведь точно знаю, всё случится рано или поздно,
      И своё сердце снова я тебе смогу отдать.
      
      Шторм надвигается за горизонтом,
      И я иду куда смотрят глаза.
      Там чёрные тучи прижались к высотам,
      И отблески молний - бушует гроза.`,
	},
	{
		id: 4,
		url: 'https://images.pexels.com/photos/37730/sunset-boat-sea-ship-37730.jpeg?cs=srgb&dl=pexels-pixabay-37730.jpg&fm=jpg&w=1920&h=1280&_gl=1*1b4w2wv*_ga*MTE0NDAwNTEwOS4xNzA2MDAyOTMy*_ga_8JE65Q40S6*MTcwNjg1MTYyMC43LjEuMTcwNjg1MzkzNy4wLjAuMA..',
		src: '/src/assets/music/track-4.mp3',
		title: 'Океан',
		text: `ОКЕАН
            
      Расскажи мне океан
      кто в объятьях твоих у прибрежных скал.
      В зеркале небес созвездий сотни отражений,
      В чёрной глубине твоей пространство искажения.
      
      Там внизу, на самом дне, много сундуков,
      Нас ждут алмазы, россыпи камней.
      Но охраняют мертвецы тишину веков,
      И может где-то там следы любви моей. 
      
      Контурные карты в голове, 
      Конкистадоры, флибустьеры спят на дне,
      Координаты параллелей и меридиан,
      Спутал всё океан,
      Время словно туман,
      И плывут в ночь одни шхуны и корабли,
      Прямо к краю земли.
      
      А на земле, лишь алчность городов,
      И дома вонзают шпили в полотно небес.
      И все сокровища на свете я отдать готов,
      Чтоб окунуться сново в бездну неземных чудес.
      
      Вновь за бортом девятый вал,
      Голоса Сирен ласкают слух,
      И голос твой опять зовёт в ночи.
      Но для пирата выбор прост, лишь одно из двух,
      И моё сердце в сундуке на дне и спрятаны ключи.
      
      Контурные карты в голове, 
      Конкистадоры, флибустьеры спят на дне,
      Координаты параллелей и меридиан,
      Спутал всё океан,
      Время словно туман,
      И плывут в ночь одни шхуны и корабли,
      Прямо к краю земли.
      
      Но вот стою на рее, руки связаны в петле,
      И чтоб закончить свой рассказ,
      Я признаюсь что никогда и нигде,
      Не видел глубже океана твоих глаз.
      
      Контурные карты в голове, 
      Конкистадоры, флибустьеры на дне,
      Координаты параллелей и меридиан,
      Спутал всё океан,
      Время словно туман,
      И плывут в ночь одни шхуны и корабли
      Прямо к краю земли.`,
	},
	{
		id: 5,
		url: 'https://images.pexels.com/photos/9216959/pexels-photo-9216959.jpeg?cs=srgb&dl=pexels-wesley-caio-9216959.jpg&fm=jpg&w=1920&h=1752&_gl=1*uuw8yr*_ga*MTE0NDAwNTEwOS4xNzA2MDAyOTMy*_ga_8JE65Q40S6*MTcwNjg1MTYyMC43LjEuMTcwNjg1NDUyMC4wLjAuMA..',
		src: '/src/assets/music/track-5.mp3',
		title: 'Колыбельная',
		text: `КОЛЫБЕЛЬНАЯ
            
      Баю-бай, мой милый ангел засыпай,
      Вольется в разум теплый рай,
      Лишь сон войдет украдкой в дом.
      
      Баю-бай придет весна и снег растает,
      ведь месяц март уже расставил,
      ловушки под твоим окном.
      
      Лети с закрытыми глазами,
      Через всю вселенную,
      И ты услышишь как над облаками,
      Напевает Месяц звездам колыбельную.
      
      Пусть под тобой раскинутся леса и горы,
      Равнины, снежные просторы, 
      И бесконечная река.
      
      Лети и ты увидишь звезды над Москвою,
      в Париже Эйфелеву башню,
      И серость неба Лондона.
      
      И вновь с закрытыми глазами,
      Через всю вселенную,
      И ты услышишь как над облаками,
      Напевает Месяц звездам колыбельную.
      
      Настанет день, война закончится, я знаю,
      Враги опять станут друзьями,
      поднимут кубки над столом.
      
      И мир внезапно, вдруг, глаза свои закроет,
      как будто в старой сказке палец, 
      уколол веретеном.
       
      Мы все с закрытыми глазами,
      летим через вселенную,
      И там услышим как над облаками,
      Напевает Месяц звездам колыбельную.`,
	},
	{
		id: 6,
		url: 'https://images.pexels.com/photos/586030/pexels-photo-586030.jpeg?cs=srgb&dl=pexels-spacex-586030.jpg&fm=jpg&w=1920&h=1280&_gl=1*1rruoqb*_ga*MTE0NDAwNTEwOS4xNzA2MDAyOTMy*_ga_8JE65Q40S6*MTcwNjg1MTYyMC43LjEuMTcwNjg1NDY2OS4wLjAuMA..',
		src: '/src/assets/music/track-6.mp3',
		title: 'Межпланетный экспресс',
		text: `Межпланетный экспресс`,
	},
	{
		id: 7,
		url: 'https://kartinki.pics/uploads/posts/2022-08/1661452207_6-kartinkin-net-p-zloi-shaman-oboi-krasivo-7.jpg',
		src: '/src/assets/music/track-7.mp3',
		title: 'Под звёздами вселенной',
		text: `ПОД ЗВЁЗДАМИ ВСЕЛЕННОЙ
      
      Старое шоссе уводит в небо, 
      За горизонт хрустальных гор,
      Где мир безмолвия и снега,
      Душа небес - большой шатер.
      
      Тут предки стонут под ногами,
      Безумцы пляшут на холмах,
      Шаман бормочет заклинания,
      И все сильней бьет в барабан.
      
      Давай танцуй вокруг костра и пой,
      В свой мир безумия взывая за собой.
      В твоих глазах опять горит огонь,
      Ты снова на своей земле изгой,
      Один под звездами вселенной!
      
      Бушует грозная планета,
      Воды смывают города,
      И люди смотрят в небо, ждут ответов,
      Но небеса умолкли навсегда.
      
      Ты дикое дитя природы,
      С янтарным взглядом волчьих глаз,
      И идолы в безмолвье ждут поклонов,
      Потомков своих древних рас.
      
      Давай танцуй вокруг костра и пой,
      В свой мир безумия взывая за собой.
      В твоих глазах опять горит огонь,
      Ты снова на своей земле изгой,
      Один под звездами вселенной!`,
	},
	{
		id: 8,
		url: 'https://images.pexels.com/photos/10338831/pexels-photo-10338831.jpeg?cs=srgb&dl=pexels-istvan-szabo-10338831.jpg&fm=jpg&w=1920&h=1280&_gl=1*1v6be9f*_ga*MTE0NDAwNTEwOS4xNzA2MDAyOTMy*_ga_8JE65Q40S6*MTcwNjg1MTYyMC43LjEuMTcwNjg1NTc2NC4wLjAuMA..',
		src: '/src/assets/music/track-8.mp3',
		title: 'Кухня любви',
		text: `КУХНЯ ЛЮБВИ
            
      Часы сказали время спать,
      Ведь завтра рано нам вставать.
      Вползать в сонное утро, 
      И в медленный автобус.
      Я думаю пора идти,
      Витрин рекламы по пути,
      Осветит улицы неоном.
       
      Но я хотел бы остаться с тобой, 
      На этой кухне любви.
      Согревать своё тело и мысли,
      у теплой плиты.
      Подобрать всем желаниям пароль, 
      и от счастья ключи.
      Изучить алфавит вселенной, 
      По звездам в ночи. 
      
      А на улице свет ночных фонарей,
      Манит в сказочный мир волшебниц и фей.
      Но не выбраться мне из этих оков,
      Все окна закрыты и дверь на засов.
      В твоем доме полно очень странных гостей,
      Эти нищие принцы королевства теней,
      Заливают ночь вином готовя план к побегу.
      
      А я хотел бы остаться с тобой ,
      на этой кухне любви.
      Согревать своё тело и мысли,
      у теплой плиты.
      Подобрать всем желаниям пароль и от счастья ключи,
      Изучить алфавит вселенной,
      В этих звездах непременно,
      Мы отыщем все ответы, 
      А сейчас помолчим.`,
	},
	{
		id: 9,
		url: 'https://images.pexels.com/photos/111085/pexels-photo-111085.jpeg?cs=srgb&dl=pexels-bradley-hook-111085.jpg&fm=jpg&w=1920&h=1292&_gl=1*1cdpydt*_ga*MTE0NDAwNTEwOS4xNzA2MDAyOTMy*_ga_8JE65Q40S6*MTcwNjg1MTYyMC43LjEuMTcwNjg1NjEyNC4wLjAuMA..',
		src: '/src/assets/music/track-9.mp3',
		title: 'Когда закончится лето',
		text: `КОГДА ЗАКОНЧИТСЯ ЛЕТО
            
      Лета почти уже нет,
      Прощайте славные дни,
      Друзья за морями скрываются где-то, 
      И вот мы с тобою одни.
       
      Здесь Солнце нас больше не греет, 
      И ветер холодный и злой,
      Из песка для нас город построили дети,
      Но все пляжи давно залило водой.
       
      А помнишь - утро нашло нас в раздетых тонах?
      Полдень жег золото в наших глазах,
      Мы ночью купались в неведомом где-то,
      Где мы будем с тобой когда закончится лето?
      
      Лето почти уже нет,
      И в наших словах тишина,
      В воздухе снова дым сигареты,
      Во рту сладкий привкус вина.
      (Провожаем закаты встречая рассветы,
        Слева Солнце, справа Луна...)
      
      Под звездным куполом неба, 
      Я снова напомню тебе,
      Что лета почти уже нету, 
      И осень томится на календаре…
      
      А помнишь - утро нашло нас в раздетых тонах?
      Полдень жег золото в наших глазах,
      Мы ночью купались в неведомом где-то,
      Где мы будем с тобой когда закончится лето?
      
      Лета почти уже нет, 
      И время назад не вернуть, 
      Провожаем закаты встречая рассветы,
      В надежде вперёд заглянуть...
       
      Но что бы потом не случилось,
      Мы не будем жалеть ни о чем,
      Вспоминая все эти мгновения, 
      Где были друг с другом вдвоём...
       
      Там утро нашло нас в раздетых тонах,
      Полдень жег золото в наших глазах,
      Мы ночью купались в неведомом где-то,  
      Где мы будем с тобой когда закончится лето...`,
	},
	{
		id: 10,
		url: 'https://images.pexels.com/photos/573258/pexels-photo-573258.jpeg?cs=srgb&dl=pexels-matheus-bertelli-573258.jpg&fm=jpg&w=1920&h=1280&_gl=1*z0fkbi*_ga*MTE0NDAwNTEwOS4xNzA2MDAyOTMy*_ga_8JE65Q40S6*MTcwNjg1MTYyMC43LjEuMTcwNjg1NjMxMS4wLjAuMA..',
		src: '/src/assets/music/track-10.mp3',
		title: 'Сон Алеси',
		text: `СОН АЛЕСИ
            
      Луч заката на подушке,
      День прошедший стертый в прах.
      Крепко спят твои игрушки,
      Им уже не ведом страх.
      
      Каждой ночью знаешь точно, 
      Точно в срок погаснет свет,
      И пришлет тебе по почте, 
      Сны вельветовый рассвет. 
      
      Снится дивный сон Алесе,
      В этом сне она принцесса,
      В мире нету сна чудесней,
      Ведь принцесса в нём Алеся.
      
      Под подушку сложит вместе,
      Сто секретов, сто известий.
      У принцессы, у Алеси,
      Тайны все в надежном месте.
      
      Подберет ли ключик мастер,
      Отопрет ли разум мой?
      В эти три мгновения счастья, 
      Вновь увижу образ твой.
      
      Спит безмолвно и не знает,
      Королева моих снов,
      Что весь мир мой исчезает,
      Потеряв её любовь.
      
      Снится дивный сон Алесе,
      В этом сне она принцесса.
      В мире нету сна чудесней,
      Ведь принцесса в нём Алеся.
      
      Под подушку сложит вместе ,
      Сто секретов, сто известий.
      У принцессы у Алеси,
      Тайны все в надежном месте.
      
      Снится дивный сон Алесе,
      В этом сне она принцесса...`,
	},
	{
		id: 11,
		url: 'https://images.pexels.com/photos/556662/pexels-photo-556662.jpeg?cs=srgb&dl=pexels-luizclas-556662.jpg&fm=jpg&w=1920&h=2401&_gl=1*gajkg1*_ga*MTE0NDAwNTEwOS4xNzA2MDAyOTMy*_ga_8JE65Q40S6*MTcwNjg1MTYyMC43LjEuMTcwNjg1NjkyMi4wLjAuMA..',
		src: '/src/assets/music/track-11.mp3',
		title: 'Я всё ещё люблю тебя...',
		text: `Я ВСЁ ЕЩЁ ЛЮБЛЮ ТЕБЯ...
            
      Помнишь тот зимний вечер,
      Ты была одна, 
      И вдруг телефонный звонок,
      Что так долго ждала.
      Вьюга, свет фар, друзья, ты садишься назад,
      Вдруг в зеркале заднего вида,
      Я поймал твой взгляд.
      
      Я всё ещё люблю тебя,
      Так много лет спустя,
      Этот огонь внутри меня, 
      Горит всё ярче!
      
      Ты всё ещё любишь меня,
      Ведь не на что не смотря,
      Тот же огонь внутри тебя,
      И он всё жарче!
      
      9/11 - ноябрь,всё впереди...
      22/09 - дар нашей любви...
      Так снова сотня лет пройдёт, 
      В суматохе дней.
      Время лишь иллюзия,
      А жизнь большая карусель,
      
      Я всё ещё люблю тебя,
      Столько веков спустя,
      Этот огонь внутри меня,
      Горит всё ярче!
      
      Ты всё ещё любишь меня,
      Ведь не на что не смотря,
      Тот же огонь внутри тебя,
      И он всё жарче!
      
      Мир стоит на краю,
      Нам его не спасти.
      Ты помнишь, как мы жили в раю,
      Но, нам пришлось уйти?
      Как две души, терялись в веках,
      И возрождались здесь вновь?
      Теперь мы знаем точно,
      Что вернуть нас может только любовь!
      
      Я всё ещё люблю тебя, 
      Тысячи лет спустя,
      Этот огонь внутри меня,
      Горит всё ярче!
      
      Ты всё ещё любишь меня,
      Ведь не на что не смотря,
      Тот же огонь внутри тебя,
      И он всё жарче!`,
	},
	{
		id: 12,
		url: 'https://kartinki.pics/uploads/posts/2022-12/1670500368_1-kartinkin-net-p-kartinki-marionetki-instagram-2.jpg',
		src: '/src/assets/music/track-12.mp3',
		title: 'Люди как куклы',
		text: `ЛЮДИ КАК КУКЛЫ
            
      Люди как куклы, куклы как люди, 
      Тысячи лиц - фарфоровые судьбы.
      Кукла рождаясь с бесцветной душой,
      Желает стать яркой, цвет выбери свой.
      
      Мужчины и женщины, старцы и детки,
      Смеются и пляшут в невидимых клетках.
      Их взгляды прикованы к ярким шатрам,
      И тянутся нити к цветным небесам! 
      
      Но дождь смывает краски с лиц,
      И все в изумлении падают ниц!
      Вдруг осознав что все они куклы,
      И их имена звучат очень глупо!
      
      Спектакль безумия в мире притворства,
      Роли играют с надменным упорством.
      На лицах их маски порочной души,
      И блекнут все краски от праведной лжи! 
      
      Занавес поднят, идет представление,
      Создатель театра ждет искупления,
      Зрителей мало и всем любопытно,
      Но кукловодов увы им не видно!
      
      И дождь смывает краски с лиц,
      И все в изумлении падают ниц!
      Вдруг осознав что все они куклы,
      и их имена звучат очень глупо!
      
      Куклы как люди, люди как куклы,
      спектакль окончен, софиты потухли, 
      Время обрезать незримые нити,
      Стать вновь свободным, стать снова зрителем!`,
	},
	{
		id: 13,
		url: 'https://images.pexels.com/photos/301599/pexels-photo-301599.jpeg?cs=srgb&dl=pexels-pixabay-301599.jpg&fm=jpg&w=1920&h=1080&_gl=1*1svtbp2*_ga*MTE0NDAwNTEwOS4xNzA2MDAyOTMy*_ga_8JE65Q40S6*MTcwNjg2MDUwMy44LjEuMTcwNjg2MTQyOC4wLjAuMA..',
		src: '/src/assets/music/track-13.mp3',
		title: 'Солнечный король',
		text: `СОЛНЕЧНЫЙ КОРОЛЬ
            
      Я солнечный король,
      Расцветут сады под моей рукой.
      Никогда не видя тьмы,  
      Я иду пешком вокруг земли.
      
      Освещая небеса, 
      Отражаюсь я в твоих глазах,
      Согреваю твое тело, 
      Где-то на краю родной земли.
      
      Мне порой так одиноко,
      Плыть по небу одному,
      Хоть бери себе в подруги
      Бледную Луну.
      
      Все внизу смеются,
      Всем внизу тепло, 
      Каблуком чеканю
      Злато-серебро.
      Но всем всё равно,
      Всем всё равно!
      
      Уже очень много лет,
      Тянется к земле мой свет,
      Руки к небу подними,
      Я дарю тебе лучи свои.
      
      Люди каждый раз опять,
      Не устанут повторять:
      "Всё под Солнцем в этом Мире -
      Рождение, жизнь и смерть",
      И вот опять...
      
      Старый город вновь проснется,
      Прогоняя свою лень,
      Тьма уйдет и вновь начнется,
      Новый день.
      
      Все внизу смеются,
      Всем внизу светло,
      И течёт рекою 
      Красное вино,
      И всем всё равно,
      Им всё равно!`,
	},
	{
		id: 14,
		url: 'https://kartinki.pics/uploads/posts/2022-12/1671800556_kartinkin-net-p-lyubov-i-nenavist-kartinki-pinterest-3.jpg',
		src: '/src/assets/music/track-14.mp3',
		title: 'Отель разбитых сердец',
		text: `Отель разбитых сердец`,
	},
	{
		id: 15,
		url: 'https://kartinki.pics/uploads/posts/2022-12/thumbs/1671755786_kartinkin-net-p-krasivie-kartinki-pustini-vkontakte-15.jpg',
		src: '/src/assets/music/track-15.mp3',
		title: 'Караван мечты',
		text: `КАРАВАН МЕЧТЫ
            
      Забери меня мой караван мечты,
      В страны с ветром где обвенчалась ты,
      На лазурных пляжах золотой песок,
      Океан небес у самых твоих ног.
      
      Путь неблизкий впереди, 
      10 000 миль пройти,
      И идёт за край земли,
      Караван моей мечты.
      
      Глаз Сахары смотрит прямо в небеса,
      Там где цвели сады - безплодная земля,
      Нет городов, кругом барханы и пески,
      Мой маршрут лежит на юг,
      За снега и льды, за круг,
      В дивный мир из грёз, что нелегко найти!
      
      Ночь вращает небосвод,
      Караван идёт вперёд, вперёд, вперёд...
      И время на часах летит вперёд!
      
      Цель близка,
      На века,
      Будем вместе, 
      Ты и я!
      
      Всего лишь шаг,
      Туда где свет,
      Но этот шаг длинною в сотню лет...`,
	},
	{
		id: 16,
		url: 'https://kartinki.pics/uploads/posts/2023-12/1703051870_kartinki-pics-p-krasivii-snegopad-oboi-48.jpg',
		src: '/src/assets/music/track-16.mp3',
		title: 'На старый город падает снег...',
		text: `НА СТАРЫЙ ГОРОД ПАДАЕТ СНЕГ...
            
      На старый город падает снег,
      Укрывая проспекты бульвары дома.
      У этого города имени нет, 
      Давно позабыты друзей адреса.
      
      Дни пролетели и снова зима,
      Заметает следы незаконченных дел,
      И кажется замерли здесь навсегда, 
      В темноте силуэты заснеженных тел.
      
      Все эти праздники, день ото дня,
      Мы так устали от них!
      Возьми меня за руку, сядь у огня,
      Послушай как город внезапно затих,
      Этот сказочный миг тишины - 
      На часах без пяти...
      
      Мы открыли секреты 12 месяцев,
      Тайны созвездий и ребусы снов,
      С каждым годом быстрее земля эта вертится, 
      В нашей вселенной несказанных слов. 
      
      Пусть в чувствах кипят новогодние страсти,
      И город в округе пылает огнём,
      А мы кружимся в этом сказочном вальсе,
      И я тихо шепну тебе на ухо:
      "С новым годом, мой ангел тебя и Рождеством!!!"
       
      Часы нам пробили 12 раз,
      Превратив «старика» в младенца опять.
      Рисует на окнах узоры зима,
      Пытаясь пургой повернуть время вспять.
      
      Я как сказочник Андерсен дни напролёт, 
      Сочинял небылицы забыв о тебе. 
      И так незаметно прошёл этот год,
      И лишь несколько строчек на белом листе.
      
      Все эти сказки, день ото дня,
      Ты так устала от них!
      Прижмись ко мне крепче, сядь у огня,
      Слышишь как город снова затих,
      Время застыла на миг,
      Старый год позади!
      
      Мы раскрыли секреты 12 месяцев,
      Тайны созвездий и ребусы снов.
      С каждым годом быстрее земля эта вертится, в нашей вселенной несказанных слов. 
      
      Пусть в чувствах кипят новогодние страсти,
      А город в округе пылает огнём,
      Мы кружимся в этом сказочном вальсе,
      И я тихо шепну тебе на ухо:
      "С новым годом , мой ангел тебя и Рождеством!!!"`,
	},
	{
		id: 17,
		url: 'https://kartinki.pics/uploads/posts/2022-12/1670469454_54-kartinkin-net-p-kosmicheskaya-lyubov-kartinki-instagram-66.jpg',
		src: '',
		title: 'Звёздный вальс',
		text: `Звёздный вальс`,
	},
	{
		id: 18,
		url: 'https://kartinki.pics/uploads/posts/2021-04/1618101792_49-p-astronomiya-planeti-fentezi-51.jpg',
		src: '/src/assets/music/track-18.mp3',
		text: `ПЕРЕРОЖДЕНИЕ
            
      Ой, то не вечер то не вечер,
      Мне малым-мало спалось,
      Мне малым-мало спалось,
      Ой, да во сне привиделось...
      
      Ночью звезды светят ярко,
      Кораблям подскажут путь.
      Горизонты манят жарко, 
      В неизвестность заглянуть.
      
      Все маршруты и дороги,
      Пройдены уже давно,
      Отчего же снова мои ноги, 
      Рвутся в путь лишь солнце выйдет из-за гор?
      
      Дом у леса, свет в окошке,
      Покосившаяся дверь.
      На печи мурлычет кошка,
      За окном весна, апрель,
      
      Сердце бьётся надо мною,
      Я не рожден еще тобой,
      Мама, мне опять придётся снова,
      Сквозь "врата миров" прийти домой...
      
      Это всё однажды было,
      Я скитался и не знал,
      Что душа с рекой эфира, 
      Уплывёт куда-то вдаль,
      
      За пределы врат небесных,
      В вечность, где легко пропасть,
      Сквозь алмаз стекла хрустальной бездны, 
      В мир иллюзий снова не попасть.
      
      Подомной Луна и Солнце,
      Звезд бескрайний океан,
      На земную плоскость льётся,
      Яркий, красочный фрактал,
      
      Легионы душ над миром -
      Цепью скованы рабы,
      И опять кармическую меру,
      Взвесят Боги на своих весах судьбы...
      
      Жребий пал небесной кары,
      Неужели всё опять?
      Новой жизни круг - Сансара,
      (Мир бытийный позновать?)
      Себя в мире познавать?

      И как ангел падший с неба,
      Устремился я туда, 
      Где вот-вот должно родится тело,
      Вновь сольётся сним душа...

      Где я, что это за место,
      Не могу сейчас понять,
      Памяти моей здесь тесно,
      Скоро стану забывать,
      
      Сохраню лишь образ милый,
      Мою вечную любовь,
      Ту что в каждой жизни, в каждом мире,
      Находил я снова вновь и вновь...
      
      Яркий свет прорезал веки,
      Крик нарушил тишину,
      И меня два человека,
      Нежно на руки берут,

      Тихо лежа в колыбели,
      Слышу голос мне родной,
      Новый путь я начал в этом мире,
      Здравствуй, мама, я пришел домой!

      Ой, то не вечер то не вечер,
      Мне малым-мало спалось,
      Мне малым-мало спалось,
      Ой, да во сне привиделось...`,
	},
]
